{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "ÁUDIO"
			},
			"Key": "6C108B02435B365206EB4FB2D98912EF"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "ÁUDIO"
			},
			"Key": "10DE1A384A9261ADF956F89C9AE1C197"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brilho"
			},
			"Key": "97A3A1CA4F5020029584428F1CCD6092"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "CONTROLES"
			},
			"Key": "54042C914A4D39CE82BF0D87064731BD"
		},
		{
			"Source":
			{
				"Text": "Click here to start"
			},
			"Translation":
			{
				"Text": "CLIQUE NO ESPAÇO PARA INICIAR"
			},
			"Key": "524584AE49C547E558DAEF901474AE0D"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controles"
			},
			"Key": "0ED8D13E4D1EEF59FF7D7E8055110B77"
		},
		{
			"Source":
			{
				"Text": "Cosmetics"
			},
			"Translation":
			{
				"Text": "Cosemética"
			},
			"Key": "80322976460525F436093F9F96CA1B98"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Créditos"
			},
			"Key": "A8D73ACD4FBB1B5C48465F86286C9328"
		},
		{
			"Source":
			{
				"Text": "DISPLAY"
			},
			"Translation":
			{
				"Text": "EXPOSIÇÃO"
			},
			"Key": "5D9600A642E92266781095940A5619B9"
		},
		{
			"Source":
			{
				"Text": "Display Mode"
			},
			"Translation":
			{
				"Text": "Modo de exibição"
			},
			"Key": "AB37151F46405EB2BD1682AECC4AF8CA"
		},
		{
			"Source":
			{
				"Text": "Display Resolution"
			},
			"Translation":
			{
				"Text": "Resolução da tela"
			},
			"Key": "2817F0F1466CD6AAD39D9EBFB3F6BFB3"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Sair"
			},
			"Key": "1AC9CE1E425186DBF1456E9476D9221A"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Tela cheia"
			},
			"Key": "1A17AD2B4D8F60FEBB176396B8B71071"
		},
		{
			"Source":
			{
				"Text": "GAMEPLAY"
			},
			"Translation":
			{
				"Text": "JOGABILIDADE"
			},
			"Key": "088FDB92479A605DFE9B4793F1AB7445"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS"
			},
			"Translation":
			{
				"Text": "GRÁFICOS"
			},
			"Key": "074B03E84D23B01E7380CDB6D6C347D6"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Jogabilidade"
			},
			"Key": "ABC8CDA2499C035B3D1963AA0B0092E1"
		},
		{
			"Source":
			{
				"Text": "Hide HUD"
			},
			"Translation":
			{
				"Text": "Ocultar HUD"
			},
			"Key": "5011C84B4641C82390223DBB4BCFEA61"
		},
		{
			"Source":
			{
				"Text": "Hide Tutorials"
			},
			"Translation":
			{
				"Text": "Ocultar tutoriais"
			},
			"Key": "6547E3E84829FEE78E90729776E552AC"
		},
		{
			"Source":
			{
				"Text": "INTERFACE"
			},
			"Translation":
			{
				"Text": "INTERFACE"
			},
			"Key": "950233A24B9FA79E95EEC3943E9010B1"
		},
		{
			"Source":
			{
				"Text": "INTERFACE"
			},
			"Translation":
			{
				"Text": "INTERFACE"
			},
			"Key": "7B174332440CBCDCD920CFAE1F07A7AB"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE"
			},
			"Translation":
			{
				"Text": "IDIOMA"
			},
			"Key": "4013F5FA4246ABE93AE95088ED6A618B"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Volume mestre"
			},
			"Key": "52BF914941044AB77722309397E31190"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": "Desfoque de movimento"
			},
			"Key": "7565C12345DF03C642ACF4A04E3CB3BE"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volume da música"
			},
			"Key": "9AE2DE2545F5643665D26CB08D72AFB3"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opções"
			},
			"Key": "776C08D4476A5348396034A2DFC5E38B"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Retornar"
			},
			"Key": "29D275414C66F48AD649BDA00AA0B603"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Retornar"
			},
			"Key": "3852C7934A2DCC23F632E7AF692998E9"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": "Mostrar FPS"
			},
			"Key": "896F1370499CEDC8DDA5A8B3E5C2C996"
		},
		{
			"Source":
			{
				"Text": "Sound Effect Volume"
			},
			"Translation":
			{
				"Text": "Volume de efeitos sonoros"
			},
			"Key": "8DFB94344C240F9EEC86AB8BD64E2E60"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Iniciar jogo"
			},
			"Key": "86AEDFAA41E766FB399611B86C959968"
		},
		{
			"Source":
			{
				"Text": "Text Language"
			},
			"Translation":
			{
				"Text": "Linguagem do texto"
			},
			"Key": "63FF44F740EB2A366939C28D8157ACD6"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "C061362F4AB2FBCE82A33F8D35009A94"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Janela"
			},
			"Key": "E3B9526448FB01B111201D97C49AFD5D"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Janela em tela cheia"
			},
			"Key": "8353D36B4F6F9B5FC61E108FDD966B53"
		}
	]
}